Repository: prezac/boxific
Catalog: boxific/includes/languages/boxific-*.po
Languages: cs_cz

source: Boxes
cs_cz: Boxy

source: Enter selector here
cs_cz: Vložte selektor

source: Need help? Please visit
cs_cz: Potřebujete pomoc? Navštivte

source: official plugin website
cs_cz: oficiální plugin stránku

source: Official boxific website
cs_cz: Oficiální boxific stránka

source: collapse all
cs_cz: skrýt vše

source: expand all
cs_cz: zobrazit vše

source: Save all changes
cs_cz: Uložit všechny změny

source: New box rule
cs_cz: Nové box pravidlo

source: Collapse rule
cs_cz: Skrýt pravidlo

source: Delete rule
cs_cz: Smazat pravidlo

source: Preview
cs_cz: Náhled

source: Background color
cs_cz: Barva pozadí

source: Shadow color
cs_cz: Barva stínu

source: Horizontal shadow position
cs_cz: Horizontální pozice stínu

source: Vertical shadow position
cs_cz: Vertikální pozice stínu

source: Blur shadow position
cs_cz: Vzdálenost stínu

source: Top line width
cs_cz: Šířka horní linky

source: Right line width
cs_cz: Šířka pravé linky

source: Left line width
cs_cz: Šířka levé linky

source: Bottom line width
cs_cz: Šířka dolní linky

source: Top line style
cs_cz: Styl horní linky

source: Right line style
cs_cz: Styl pravé linky

source: Left line style
cs_cz: Styl levé linky

source: Bottom line style
cs_cz: Styl dolní linky

source: Top line color
cs_cz: Barva horní linky

source: Right line color
cs_cz: Barva pravé linky

source: Left line color
cs_cz: Barva levé linky

source: Bottom line color
cs_cz: Barva dolní linky

source: Top-left radius
cs_cz: Horní-levý radius

source: Top-right radius
cs_cz: Horní-pravý radius

source: Bottom-left radius
cs_cz: Dolní-levý radius

source: Bottom-right radius
cs_cz: Dolní-pravý radius

source: Outline width
cs_cz: Šířka orámování

source: Outline style
cs_cz: Styl orámování

source: Outline color
cs_cz: Barva orámování

source: Outline offset
cs_cz: Vzdálenost orámování

source: dotted
cs_cz: tečkovaný

source: dashed
cs_cz: čárkovaný

source: solid
cs_cz: čára

source: double
cs_cz: dvojitá čára

source: groove
cs_cz: drážka

source: ridge
cs_cz: hřeben

source: none
cs_cz: žádný
